/* 
  Localizable.strings
  airhost

  Created by Brown Shen on 2024/9/27.
  Copyright © 2024 Zoom Communications, Inc. All rights reserved.
*/

"CFBundleDisplayName" = "Zoom Workplace Airhost";
"NSLocalNetworkUsageDescription" = "This process is needed to enable AirPlay and peer-to-peer meetings in Zoom client";
